[
    {
        "imgUrl": "https://cdn.tgdd.vn/Files/2020/11/18/1307638/nhung-mon-an-dac-trung-cua-nguoi-hoa-dip-tet-o-viet-nam-202011181610560301.jpg",
        "name": "Trứng vịt bắc thảo",
        "description": "Thường xuất hiện trong bữa cơm Tết cùng với tôm khô, củ kiệu. Món ăn có mùi vị khá nồng, kén đối tượng này lại rất tốt cho sức khỏe. Trứng vịt Bắc Thảo có thể tăng cường khả năng hô hấp, cầm máu và giải rượu hiệu quả.",
        "materials": "Nguyên liệu: trứng gà hoặc vịt; hỗn hợp từ phèn chua, bồ kết, đinh hương, quế bột, chấu,… "
    },
    {
        "imgUrl": "https://cdn.tgdd.vn/Files/2020/11/18/1307638/nhung-mon-an-dac-trung-cua-nguoi-hoa-dip-tet-o-viet-nam-202011181611085611.jpg",
        "name": "Lạp vịt",
        "description": "Có nét tương đồng với món lạp xưởng thân thuộc, lạp vịt được làm 100% từ thịt vịt rút xương, trải qua quá trình tẩm ướp nhiều loại gia vị khác nhau rồi đem phơi khô. Ngoài ra, từ “Lạp” trong ngôn ngữ Lào còn mang nghĩa “may mắn”, do đó các gia đình Hoa đều cố gắng đưa món này vào thực đơn ngày Tết của mình.",
        "materials": "Nguyên liệu: vịt, chao, bột gừng, bột xá xíu, tỏi khô, ngũ vị hương, rượu mai quế lộ"
    },{
        "imgUrl": "https://songkhoe.medplus.vn/wp-content/uploads/2022/08/che-troi-nuoc-1.png",
        "name": "Chè trôi nước",
        "description": "Trong văn hóa ẩm thực của người Hoa, chè trôi nước tượng trưng cho sự đoàn viên. ",
        "materials": "Nguyên liệu: Viên trôi nước, đường tản (đường nâu), gừng sắt lát, lá dứa"
    },{
        "imgUrl": "https://cdn.tgdd.vn/Files/2020/11/18/1307638/nhung-mon-an-dac-trung-cua-nguoi-hoa-dip-tet-o-viet-nam-202011181612036184.jpg",
        "name": "Bánh tổ",
        "description": "“Tổ” trong loại bánh tổ này ý chỉ sự “cao”, thâm niên, ngụ ý cho một năm cao hơn, tốt hơn phía trước. Tuy được dùng đa số trong các dịp đặc biệt trong năm, song bánh tổ trở nên phổ biến hơn cả là vào dịp tết. ",
        "materials": "Nguyên liệu: gạo nếp, đậu đỏ, đường"
    }
]