[
    {
        "imgUrl":"https://scontent.fsgn5-11.fna.fbcdn.net/v/t1.6435-9/148980182_3777614892322059_8301692593285225837_n.jpg?_nc_cat=110&ccb=1-7&_nc_sid=7f8c78&_nc_ohc=12vel3sz2S4AX8kntiG&_nc_ht=scontent.fsgn5-11.fna&cb_e2o_trans=q&oh=00_AfBTDNuYnz2Cl4Eqbr9yGwohUUlxxKytwaGwONT41rs11w&oe=65AF2062",
        "name": "Truyền thuyết đêm giao thừa",
        "content1": "Ở Trung Quốc, mọi người gọi ngày 30 tháng 12 âm lịch, ngày cuối cùng của năm là đêm giao thừa. Ngày này, cả nhà sẽ cùng nhau ăn một bữa cơm giao thừa, đón giao thừa. Nhưng tại sao gọi ngày 30 của năm là giao thừa đây?",
        "content2": "Truyền thuyết rất lâu về trước, có một con quái vật gọi là “ Tịch”, thường xuất hiện hại bách tính, bách tính đối với nó căm hận đến tận xương tủy nhưng lại không biết làm thế nào. Lúc đó có một vị anh hùng gọi là Thất Lang, anh ta cao to đẹp trai, sức mạnh không ai sánh bằng. Thất Lang còn có một con chó, con chó này vô cùng dũng cảm, bất luận cắn chặt cái gì đều sẽ không nhả ra.",
        "content3": "Có một ngày, Thất Lang từ bên ngoài trở về, nhìn thấy ông ngoại của cháu gái nhà hàng xóm ngồi trên đường khóc, thế là tiến về phía trước hỏi thăm, vừa hỏi mới biết hóa ra cháu gái ngây thơ, đáng yêu bị “ Tịch” ăn mất rồi. Thất Lang âm thầm hạ quyết tâm nhất định phải giết chết “ Tịch”, diệt trừ thứ tạo ra tai họa này cho bách tính. Thế là Thất Lang dẫn theo con chó của mình lên đường, anh ta đến khắp nơi nghe ngóng tin tức của“ Tịch” nhưng mà cứ mãi tìm ko thấy nó.",
        "content4": "Cứ như vậy qua gần một năm, ngày này đúng lúc là ngày 30 tết, Thất Lang đến một thành trấn náo nhiệt. Trong năm này, Thất Lang mặc dù không tìm được “ Tịch” nhưng mà tìm hiểu được rất nhiều tình hình liên quan đến “tịch”, nó thường xuất hiện sau lúc mặt trời lặn để hại người, đến trước khi trời sáng lại sẽ trốn đến cái bóng cũng không tìm thấy, ngoài ra nó còn đặc biệt sợ âm thanh. Thế là Thất Lang nói với bách tính ở đây “ tịch” nói không chừng đến tối sẽ xuất hiện để hại mọi người, bảo mọi người tối nay thức đêm đợi chờ, cứ nhìn thấy “ tịch” thì lập tức gõ đồ vật, mọi người cùng nhau giết “ tịch”.",
        "content5": "Mặt trời lặn rồi, đến tối, “tịch” quả nhiên xuất hiện rồi, nó muốn ăn một cô gái của một gia đình, bị người của nhà này phát hiện, thế là bọn họ lập tức gõ nồi và chậu trong nhà, cùng với toàn bộ người trong trấn đều vang lên. “ tịch” dường như sợ hãi điều gì đó, vội vàng tháo chạy ra ngoài, con chó của thất lang đuổi kịp “ tịch” và liều chết mà cắn chặt nó, Thất Lang chạy lên phía trước, một mũi tên bắn chết “ tịch”.",
        "content6": "Sau khi loại trừ “ tịch”, bách tính dồn dập tới bày tỏ lòng cảm ơn. Do ngày này rất có ý nghĩa, cho nên mọi người cứ vào buổi tối ngày 30 mỗi năm, vẫn giống như ngày hôm đó cả tối không ngủ, gõ ra âm thanh, cứ như vậy truyền từ đời này qua đời khác, hình thành đêm trừ tịch đón giao thừa, phong tục đốt pháo hoa. "
    }
]